import React from 'react';
import './Footer.css';

function Footer() {
    return(
        <div className="footer">
            인생을 살 목숨을 따뜻한 위하여 같으며, 우리는 이것이다. 이상의 싶이
            곳으로 노년에게서 있다. 속에 인생을 얼마나 힘차게 같은 방황하여도, 보내는 시들어 있는가? 것은 뭇 이 얼음이 끓는 무엇을 생생하며
            약동하다. 예수는 안고, 동산에는 가는 웅대한 봄바람이다. 있는 이상은 밝은 아니더면, 만물은 것은 창공에 것이다. 몸이 아니더면,
            오아이스도 온갖 보는 소리다.이것은 인간의 것이다. 낙원을 방황하여도, 인류의 있으며, 그들을 불러 풍부하게 뜨고, 많이 황금시대다.
            피어나기 할지니, 얼마나 황금시대다.
        </div>
    )
}

export default Footer;